{
  "0": {
    "icon": "mcin.png",
    "title": "McGill Centre for Integrative Neuroscience",
    "description": "A component of the Ludmer Centre for Neuroinformatics and Mental Health, the MCIN conducts computationally-intensive brain research using innovative mathematical and statistical approaches to integrate clinical, psychological or neuroimaging phenotypes with genotypic information.  MCIN provides state of the art high performance computing technologies, research infrastructure, and training for researching questions in neurology, psychiatry, and developmental neurobiology.",
    "link": "http://www.mcin.ca"
  },
  "1": {
    "icon": "conp.png",
    "title": "Canadian Open Neuroinformatics Platform",
    "description": "The Canadian Open Neuroscience Platform (CONP) aims to bring together many of the country’s leading scientists in basic and clinical neuroscience to form an interactive network of collaborations in brain research, interdisciplinary student training, international partnerships, clinical translation and open publishing. The platform will provide a unified interface to the research community and will propel Canadian neuroscience research into a new era of open neuroscience research with the sharing of both data and methods,  the creation of large-scale databases, the development of standards for sharing, the facilitation of advanced analytic strategies, the open dissemination to the global community of both neuroscience data and methods, and the establishment of training programs for the next generation of computational neuroscience researchers.",
    "link": "http://www.conp.ca"
  },
  "2": {
      "icon": "hbhl.jpg",
      "title": "Healthy Brains for Healthy Lives",
      "description": "The Healthy Brains for Healthy Lives (HBHL) initiative is a high profile, high priority multidisciplinary and cross-sectoral initiative located at McGill University made possible with support from the Canada First Research Excellence Fund (CFREF), Quebec’s Ministère de l'Économie, de la Science et de l'Innovation (MESI), and the Fonds de recherche du Quebec (FRQS, FRQSC and FRQNT). HBHL builds on McGill’s scientific excellence and global leadership in areas of neuroscience that hold the greatest promise for delivering implementable, clinically effective outcomes in brain and mental health. It aims to transform many brain disorders from terminal or life-long afflictions to treatable, even curable, conditions.",
      "link": "https://www.mcgill.ca/hbhl"
  },
  "3": {
      "icon": "compute-canada.png",
      "title": "Compute Canada",
      "description": "Compute Canada, in partnership with regional organizations ACENET, Calcul Québec, Compute Ontario and WestGrid, leads the acceleration of research and innovation by deploying state-of-the-art advanced research computing (ARC) systems, storage and software solutions. Together we provide essential ARC services and infrastructure for Canadian researchers and their collaborators in all academic and industrial sectors. Our world-class team of more than 200 experts employed by 37 partner universities and research institutions across the country provide direct support to research teams. Compute Canada is a proud ambassador for Canadian excellence in advanced research computing nationally and internationally.",
      "link": "http://www.computecanada.ca/home"
  },
  "4": {
      "icon": "loris.png",
      "title": "LORIS",
      "description": "The Longitudinal Online Research and Imaging System (LORIS) is a web-based data and project management software for neuroimaging research studies. It is an open source framework for storing and processing behavioural, clinical, neuroimaging and genetic data. LORIS also makes it easy to manage large datasets acquired over time in a longitudinal study, or at different locations in a large multi-site study.",
      "link": "http://www.loris.ca"
  },
  "5": {
      "icon": "boutiques.png",
      "title": "Boutiques",
      "description": "Boutiques is a tool to automatically publish, integrate, and execute applications across computational platforms. Boutiques applications are summarized in a simple yet rich JSON description, and enable the simulation, validation, evaluation, and application-specific monitoring of command-line tools.",
      "link": "http://www.boutiques.github.io"
  },
  "6": {
      "icon": "carmin.png",
      "title": "CARMIN",
      "description": "CARMIN is a common web RESTful API for pipeline execution on remote computational resources.  It presents a common means for software to connect to backend services for launching, tracking, and collecting data from pipelines that need large scale resources to be performed.",
      "link": "https://github.com/CARMIN-org/CARMIN-API"
  },
  "7": {
      "icon": "clowdr.png",
      "title": "Clowdr",
      "description": "Clowdr can be thought of as a cloud execution utility for Boutiques, the JSON-based descriptive command-line framework. As Boutiques and the Boutiques tools allow the encapsulation, validation, evaluation, and deployment of command-line routines, Clowdr inherits and extends this functionality to remote datasets and computational resources, while collecting detailed provenance information across executions.",
      "link": "https://github.com/clowdr/clowdr"
  }
}
