{
  "0": {
     "name": "Alan Evans, PhD",
     "occupation": "James McGill Professor of Neurology and Neurosurgery, Psychiatry and Biomedical Engineering at McGill University",
      "bio": "Professor Alan Evans is the founder of the CBRAIN project and is currently the Director of the McGill Centre of Integrative Neuroinformatics at the Neuro at McGill University, James McGill Professor of Neurology and Neurosurgery, Psychiatry and Biomedical Engineering at McGill University, and the co-director Co-Director of the Ludmer Centre for Neuroinformatics and Mental Health. He has published 581 peer-reviewed papers and has held numerous leadership roles, most notably as Director of the McConnell Brain Imaging Centre (BIC) during the 1990’s. Dr. Evans is a founding member of the International Consortium for Brain Mapping (ICBM). He was one of the founders of the Organization for Human Brain Mapping (OHBM), serving in numerous positions on the OHBM Council since 1995. He chaired the 4th International Conference on Human Brain Mapping in 1998 and is OHBM Chair for 2016-2017. In 2003 he received a CIHR Senior Scientist Award. In 2014, he was awarded the national Margolese Prize for Research into Human Brain Disorders, the Vezina Prize for Québec Neuroradiology and recognition as a Highly Cited Scientist (top 1%) for Neuroscience and Behaviour (102,816 citations, Google Scholar). In 2015, he was inducted as a Fellow of the Royal Society of Canada. He received his  PhD in biophysics at Leeds University in the UK, studying 3D protein folding. He spent 5-year at Atomic Energy of Canada, working on the physics and analysis of PET images.In 1984, he moved to the Montreal Neurological Institute (MNI) at McGill where his research interests include multi-modal brain imaging with PET and MRI,structural network modeling and large-scale brain databasing.",
      "imageURL": "team-alan-evans.jpg"
   },
  "1": {
     "name": "Shawn T. Brown, PhD",
     "occupation": "Associate Director of Research Software Development,",
      "bio": "Dr. Brown joined the team in 2017 as  the Associate Director of Research Software Development at the McGill Centre of Integrative Neuroscience at the McGill Neurological Institute and is an expert on high-performance computing and computational simulation.  He has over 25 years of experience in developing software to support the use of high-performance computing for research in areas such as chemistry, bioinformatics, and public health. In addition to managing the CBRAIN software development, his research interests are in how agent-based modeling and other computational techniques can be used to provide decision support in public health and chronic disease.  Prior, he was the Director of Public Health Applications at the Pittsburgh Supercomputing Center, Assistant Professor of Biostatistics at the University of Pittsburgh Graduate School of Public Health, and Research Associate at Q-Chem, Inc.  He received his PhD from the University of Georgia in 2001 in Theoretical Chemistry and has authored over 100 peer-reviewed publications.",
      "imageURL": "team-shawn.png"
   },
  "2": {
     "name": "Pierre Rioux",
     "occupation": "Senior Research Platform Developer, Lead Developer",
      "bio": "Mr. Rioux received his degree in Informatique from the Université de Montréal, and then spent 8 years working in the field of organelle genomics and phylogeny. After a stint of 4 years in California, working in turn for AT&T labs on personal networking technologies, and then for Incyte Corporation working on human genome analysis, he returned to genomics in Montréal for another 4 years. In 2008, he started working at the McGill Neurological Institute on facilitating the processing of brain images, and is now a lead developer of many of the important subsystems of the CBRAIN platform.",
      "imageURL": "team-pr.jpg"
   },
  "3": {
    "name": "Natacha Beck",
    "occupation": "Senior Research Platform Developer",
     "bio":"Ms. Beck has been a software developer at the McGill Centre of Integrative Neuroscience at the McGill Neurological Institute since 2011 and has training and background in bioinformatics. She previously worked at the University of Montreal on genetic annotation pipelines and annotating mitochondrial genomes.  At MCIN she works on the CBRAIN platform, she works on the frontend and on the backend of the platform. She especially likes to work on tools containerization and integration. Ms. Beck received her Master of Life Science, Genetics and Informatics in 2007 from Nancy-1", 
     "imageURL": "team-nat.jpg"
  },
  "4": {
    "name": "Armin Taheri",
    "occupation": "Research Visualization Developer",
     "bio":"Mr. Taheri specializes in frontend development and transforming scientific results to advanced web-based visualizations.  On the CBRAIN team, he constructs modular frontend components that can be composed into a richer set of interactions for working with computational pipelines and datasets.  He works closely with backend developers to ensure a consistent interface between these components and CBRAIN’s Restful API.  Mr. Taheri received his Bachelor of Science in Software Engineering and Mathematics from McGill University in 2017.", 
     "imageURL": "team-armin.jpg"
  },
  "5": {
    "name": "Greg Kiar",
    "occupation": "Research Platform Developer and PhD. Candidate",
     "bio":"Greg Kiar is a PhD student in Biomedical Engineering at McGill University, where he develops software tools to lower the barrier for performing reproducible and scalable neuroscience. Greg is a strong open-science advocate, and has experience in high performance computing, neuroimaging, connectomics, and basic graph theory, statistics, and machine learning.", 
     "imageURL": "team-greg.jpg"
  },
  "6": {
    "name": "Serge Boroday",
    "occupation": "Research Platform Developer",
     "bio":"Mr. Boroday joined CBrain team in 2018. He is experienced full-stack and API developer, with past engagements ranging from Enterprise and Finance to IoT and RD projects. Serge has strong background in Computer Science and Formal Methods for Software Engineering. He received his  Master’s degree from Donetsk State University in 1993, and PhD from Saratov State University in 1998 (supervised by Dr. I.Grunky and Dr. D.Speranskii), specializing in automata theory and applications to black box testing.", 
     "imageURL": "team-serge.jpg"
  },
  "7": {
    "name": "Candice Czech",
    "occupation": "Research Platform Developer",
     "bio":"Ms Czech is a software developer at the McGill Centre of Integrative Neuroscience at the McGill Neurological Institute with a background in graphic design.  She has a passion for writing clean code and creating sleek and intuitive interfaces that improve the user experience.  She received her BA. in Education from McGill University in 2014 and has worked as a frontend developer for a design agency before returning to McGill.", 
     "imageURL": "team-candice.jpg"
  },
  "8": {
    "name": "Xavier Lecours",
    "occupation": "occupation",
     "bio":"bio", 
     "imageURL": "team-xavier.jpg"
  },
  "9": {                   
    "name": "Najmeh Khalili-Mahani",
    "occupation": "Research Scientist",
     "bio":"Najmeh Khalili-Mahani is a Neuroimaging scientist whose expertise range from MRI pulse sequence programing, to neuroimaging pipeline development and software validation, to pharmacological and clinical applications for large scale functional and anatomical MRI studies. She completed her Masters in Biomedical Engineering (2001, Thesis: Design and Implementation of 3D Orbital Navigator Echoes for Measurement of Rigid Body Motion in Echo Planar Magnetic Resonance Imaging, supervised by Bruce Pike), and her PhD in Neuroscience (2009, Thesis: Observing the Stressed Brain: Magnetic Resonance Imaging of the Neural Correlates of Hypthalamus Pituitary Adrenal Axis Function, jointly supervised by Drs Jens Pruessner and Alan Evans). She completed four years of post doctoral fellowship in Leiden University in the Netherlands, to develop a framework for Drug Finger-Printing for clinical studies, using resting-state  fMRI. Currently, she is jointly appointed by MCIN as a Senior Research Associate and at PERFORM Centre (Concordia University) and is in charge of technology translation for computational neuroscience research. Her current projects include: 1) Developing a simulation platform for testing the sensitivity and accuracy of morphometric studies. 2) Developing data standardization  framework for integrating ecological data from wearable biosensors with neuroimaging studies. 3) Developing gamified digital health application for ecological monitoring and intervention in chronic pain and anxiety disorders. ", 
     "imageURL": "team-naj.jpg"
  },
  "10": {
     "name": "Reza Adalat",
     "occupation": "Associate Director of Operations",
      "bio":"Reza Adalat is currently the Assoc. Director of the Operations and Senior Programs Manager at McGill Centre for Integrative Neuroscience (MCIN) at Montreal Neurological Institute (MNI) of McGill University. He has over 29 years of experience as Vice President of Operations in the telecommunications industry (1988-2003) and Director of Operations in academia (2003-2018). Prior to 1988 he worked as a precision systems architect and design engineer in the aerospace industry (1986-1988). During his tenure at McGill University, Mr. Adalat has been involved in managing projects related to neuroinformatics and information technologies for automated neuroimaging research in large-scale clinical and developmental studies. Among these projects are large multi-center, multi-million dollars, brain imaging research studies, funded by US National Institute of Health (NIH), International Consortium for Brain Mapping (ICBM), Neuroimaging InFormatics Technology Initiative (NIFTI), US Autism Centers of Excellence (ACE) Network, Canadian Institute of Health Research (CIHR), Canada Foundation for Innovation (CFI), Canada’s Advanced Research and Innovation Network (CANARIE), Canadian Brain Research And Informatics Network (CBRAIN), Helmholtz Association of German Research Centres, Canada Networks of Centres of Excellence (NeuroDevNet), National University of Singapore (NUS), The Irving Ludmer Family Foundation, Jean Coutu Family Foundation, European Commission Human Brain Project (HBP) and Brain Canada Foundation.  Reza Adalat is a multilingual, highly organized, dynamic and goal-oriented team leader, with successful interpersonal communication skills.", 
      "imageURL": "team-reza-adalat.jpg"
   }
}
